[
  "templater-obsidian",
  "dataview",
  "obsidian-style-settings",
  "auto-note-mover",
  "auto-filename",
  "remember-cursor-position",
  "rich-foot",
  "obsidian-hider",
  "obsidian-view-mode-by-frontmatter",
  "extended-graph",
  "github-sync",
  "obsidian-importer",
  "html-fetcher"
]